{
    "1": "Sala Ba",
    "2": "Perwerdeya Me",
    "3": "Xizmetên Me",
    "4": "Galerî",
    "5": "Pêvebirin",
    "6": "Navendkirin",
    "7": "Bo Agahiyên Zêdetir Perwerdeya Me",
    "8": "Erdibey Navendkirin, di sektora navendkirinê ya malan bi salan e li Antalya de şîrê xwe ya klasîk e. Bi awayekî mezin û tim, bi personela profesyonel û arîşkên xwe yên pêşerojê, em bi azmetkirina hizmetên herî bilind ji bo pelêşandinên xwe çêdikin.",
    "9": "Bo Zêdetir",
    "10": "Xizmetên Me",
    "11": "Navendên Şarê",
    "12": "Navendkirina Ofisê",
    "13": "Navendkirina Malê bi Asurans",
    "14": "Guhertinên Pelêşkirin",
    "15": "Hejmara Telefonê",
    "16": "Menû",
    "17": "Fêkiyan Civakî",
    "18": "Pêvebirin",
    "19": "Navnîşan: Mahalleya Dutlubahçe, Soka 770, Apartmana Özdemir No: 4, Muratpasa / Antalya",
    "20": "Hejmara Telefonê: +90 539 883 02 07",
    "21": "Perwerdeya Me",
    "22": "Navnîşan",
    "23": "Navendkirina Erdibey, di navendkirina malan de li Antalya de bi salan e û bi hêzeka sûkên xwe yên güvenilir re rûniştî ye. Bi arîşên profesyonel ên xwe û karmendên tecrübelî yên xwe, em bi awayekî bilind li gel pelêşinên xwe hizmetê didin.",
    "24": "Em pelêşînin bi berfirehî û hêvîdarî, û proseyê hilberandinê bi awayekî bi sewqî pêşkêşî kirin. Pêşniyarên pêşîn û paşîn ji pelêşgirêyên me bi awayekî detayî ve têne kirin û hûnên her cûre de hûn ji hûn re bersiv didin. Herweha, em bi hêza xwe bi her tiştî têkilî daye û çareseriyê pêşkêş dikin ku dibe ku di prosesa navendkirinê de pêk were.",
    "25": "Bi navê Erdibey Navendkirin, em her pelêşî bi awayekî taybetî nirxandina pêşîn û pêşkêş dikin û çareseriya herî baş a pelêşandina pelêşandina wan pêşkêş dikin.",
    "26": "Heke hûn jî dixwazin prosedûra navendkirinê bi îhtîmala bilind bikin, hûn dikarin bi Erdibey Nakliyat re têkevin. Ji hizmetên profesyonel yên me bikar bînin, ji nişkave re bibe û aramî ya navendkirinê bibin.",
    "27": "Erdibey Nakliyat bi navê Erdibey Nakliyat, em bi alîkariya eşyayên we bi hêzekî baş û hêvîdar re navendî dikevin. Heke hûn dixwazin arîşên profesyonel bikar bînin, hûn dikarin bi me 7/24 têkevin",
    "28": "Galerîya Fotografî ya Me",
    "29": "Perwerdeya Me",
    "30": "Pêvebirin",
    "31": "Em di Muratpaşa, Antalya, Konyaaltı, Kepez û herêmên çevî de çareseriyên xwe yên navendkirinê bi tevahî û bi lezîn pêşkêş dikin. Em bi pêşniyar û fîzîbîlîkirina herî baş a we û hizmetê dikin.",
    "32": "Heqê we, ofis, malên deposite yan dibistanên we, em bi hizmetên navendkirinê yên güvenilir bi we re ne.",
    "33": "Em hizmetê ya sigortakirî ya navendkirina malê pêşkêş dikin ku hûn li ser ew eşyayên we bi awayekî hêvîdar dikeve. Bi komkirina pelêşê û pêşkêşkirina eşyayên we li ser qada navendkirinê ji hêla xweşik de têkildar, em garantiya têkildar bi we re di navendkirina pelêşandina we de pêşkêş dikin.",
    "34": "Ji bilî, hûn jî qasên bilind bikar bînin, em bi destpêka asansörê re pêşniyar dikin. Eşyayên wey ên reş dikin ku hûn jî pêşkêşî katên jorîn bikin.",
    "35": "Em eşyayên we bi hêza dûrgehkirina hêza me re pêşkêş dikin, bi awayekî wê demê ji we re peyama we bi awayekî hêvîdar dixebite û ji bo pêşniyar û planekirina serî, em prosedûra navendkirinê bi awayekî rêberî û bandorî bi kar tînin. Tê de tenê piştgirî bide, dinê bi me re dibin!",
    "36": "Ekîbê me yên perwerdekirî û tecrûbeyî, bi awayekî hêvîdar û hêza eşyayên we çalak dike. Eşyayên wey ên herî nerm, bi awayekî hêvîdar hene ku prosedûra navendkirinê bikar tîne.",
    "37": "Agahiyên pişaftinê piştrast dibe? Ma problem nîn e! We dikarî dibe ku em prosekê dikin bi serkeftina navendkirina navendkirinê, ji we re demek kurt re bikişînin.",
    "38": "Em eşyayên we bi hêza dûrgehkirina hêza me re pêşkêş dikin, bi awayekî wê demê ji we re peyama we bi awayekî hêvîdar dixebite û ji bo pêşniyar û planekirina serî, em prosedûra navendkirinê bi awayekî rêberî û bandorî bi kar tînin. Tê de tenê piştgirî bide, dinê bi me re dibin!"
}
